"Title" = "Appearance";
"PopupAt" = "Popup at:";
"PopupAtCursor" = "Cursor";
"PopupAtMenuBarIcon" = "Menu icon";
"PopupAtWindowCenter" = "Window center";
"PopupAtScreenCenter" = "Screen center";
"PopupAtLastPosition" = "Last position";
"PopupAtLastLocationReset" = "Reset position";
"PopupAtTooltip" = "Change the location where popup appears.\nDefault: Cursor.";
"SearchVisibilityAlways" = "Always";
"SearchVisibilityDuringSearch" = "During search";
"ActiveScreen" = "Active screen";
"PinTo" = "Pin to:";
"PinToTop" = "Top";
"PinToBottom" = "Bottom";
"PinToTooltip" = "Change the location of pinned items.\nDefault: Top.";
"ImageHeight" = "Image height:";
"ImageHeightTooltip" = "Maximum image preview height.\nDefault: 40.\nHint: Set to 16 to look like text items.";
"PreviewDelay" = "Preview delay:";
"PreviewDelayTooltip" = "Delay in milliseconds until a preview popup is shown.\nDefault: 1500.";
"DocumentPreviews" = "Document previews:";
"EnableDocumentPreviews" = "Enable advanced document previews";
"EnableDocumentPreviewsTooltip" = "Show QuickLook thumbnails for PDF, Word, Excel, PowerPoint and other document files in preview popover.\nDefault: Enabled.";
"HighlightMatches" = "Highlight matches:";
"HighlightMatchColor" = "Color";
"HighlightMatchBold" = "Bold";
"HighlightMatchItalic" = "Italic";
"HighlightMatchUnderline" = "Underline";
"HighlightMatchesTooltip" = "Change the highlighting style for search matches.\nDefault: Bold.";
"ShowSpecialSymbols" = "Show special symbols";
"ShowSpecialSymbolsTooltip" = "Show newlines, tabs, leading and trailing spaces via special symbols.";
"ShowMenuIcon" = "Show menu icon";
"ShowRecentCopyInMenuBar" = "Show recent copy next to menu icon";
"ShowSearchField" = "Show search field";
"ShowTitleBeforeSearchField" = "Show title before search field";
"ShowApplicationIcons" = "Show application icons";
"ShowFooter" = "Show footer";
"OpenPreferencesWarning" = "⚠️ Press ⌘, to open preferences when footer is hidden.";
"ShowDeleteButton" = "Show delete button";
"ShowDeleteButtonTooltip" = "Show delete button in history item preview.\nDefault: Enabled.";
"ShowPreviewButton" = "Show preview button";
"ShowPreviewButtonTooltip" = "Show preview button for history items.\nDefault: Enabled.";
